
<font size="22pt">คุณสมบัติของผู้เข้าแข่งขัน</font>
<hr></hr>
<ol style="font-size: 18pt; margin-bottom: 50px;">
  <li>เป็นนักศึกษาระดับปริญญาตรี</li>
  <li>ทีมละไม่เกิน 3 คน ชั้นปีที่ 1 และ 2 เท่านั้น</li>
  <li>ต้องเข้าร่วมอบรม</li>
</ol>
<h2>
	<mark>ปิดรับสมัครวันที่ 24 พ.ย. 57 หรือเมื่อครบ 20 ทีม</mark>
	<br /><br />
</h2>

<font size="22pt">รางวัล</font>
<hr></hr>
<ol style="font-size: 18pt;">
  <li>รางวัลที่ 1 รางวัลละ 5,000 บาท</li>
  <li>รางวัลที่ 2 รางวัลละ 3,000 บาท</li>
  <li>รางวัลที่ 3 รางวัลละ 1,500 บาท</li>
  <li>รางวัลชมเชย 1,000 บาท</li>
</ol>